<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="stylesheet" href="/css/bootstrap.css">

    <link rel="stylesheet" href="/css/style.css">
    <title>О Rammstein</title>
</head>
<body>
<div class="container">
    <?php include("header.php") ?>
    <div class="images">
        <div class="image2">
            <img src="/img/till.jpg" alt="">
            <p>Солист группы Тилль Линдеман</p>
        </div>
        <div class="image2">
            <img src="/img/oli_with_rich.jpg" alt="">
            <p>Гитарист Рихард Круспе вместе с басистом Оливером Ридлем</p>
        </div>
    </div>

    <div class="text_discribe">
        <p>Состав группы: Рихард Круспе(соло гитара), Оливер Ридль(бас гитара, Пауль Ландерс(ритм гитара), Тилль
            Линдеман(солист), Кристоф Шнайдер(барабанщик), Кристиан Лоренц(клавишные)</p>
        <p>Что замечательно, состав за все 25 лет ни разу не поменялся</p>
    </div>

    <div class="images">
        <div class="image2">
            <img src="/img/richard.jpg" alt="">
            <p>Гитарист Рихард Круспе</p>
        </div>
        <div class="image2">
            <img src="/img/flake.jpg" alt="">
            <p>Клавишник Кристиан Лоренц</p>
        </div>
    </div>


    <div class="text_discribe">
        <p>Образование коллектива: коллектив образовался в Берлине, произошло это событие в январе 1994 года. Однако все
            началось гораздо раньше. Дело в том, что гитарист Рихард Круспе с детства мечтал стать рок-звездой и
            покорить своей музыкой весь мир. Будучи ребенком, Рихард фанател от американской группы KISS. Плакат с
            музыкантами, которые впечатляли не только своими песнями, но и вызывающим макияжем, висел у мальчика в
            комнате и был любимым предметом интерьера. Будучи за границей, Круспе приобрел гитару, чтобы продать ее на
            территории ГДР за неплохие деньги, но, когда незнакомая девушка попросила парня показать пару аккордов, он
            решил впечатлить ее.

            Пытаясь заинтересовать слушательницу, Рихард неразборчиво и интуитивно перебирал гитарные струны одну за
            другой. К его удивлению, подобная импровизация впечатлила девушку, которая похвалила молодого человека,
            сказав, что у него есть потенциал. Это стало своего рода толчком и мотивацией для Круспе, к тому же он
            понял, что девчонки без ума от гитаристов. </p>
    </div>

    <div class="images">
        <div class="image2">
            <img src="/img/paul.jpg" alt="">
            <p>Ритм гитарист Пауль Ландерс</p>
        </div>
        <div class="image2">
            <img src="/img/kris.jpg" alt="">
            <p>Барабанщик Кристоф Шнайдер</p>
        </div>
    </div>
    <div class="text_discribe">
        <p> Затем судьба связала его с Тиллем Линдеманном, который был барабанщиком в группе First Arsch. Мужчины стали
            тесно общаться, и вскоре Рихард уговорил Тилля стать участником новой рок-группы.
            К слову, Линдеманн был удивлен настойчивостью своего приятеля, ибо не считал себя талантливым музыкантом:
            когда Тилль был маленьким, мама говорила ему, что вместо пения он издает только шум. Однако, став
            полноправным участником Rammstein, он не опускал руки и пытался добиться нужного звучания.</p>
        <p>Далее к Круспе и Линдеманну присоединились басист Оливер Ридель и барабанщик Кристоф Шнайдер.</p>
        <p>Таким образом в столице Германии образовалась группа Rammstein. Через год к ребятам присоединились остальные
            участники — гитарист Пауль Ландерс и клавишник
            Кристиан Лоренц, запоминающийся своим эксцентричным поведением.</p>
    </div>
    <?php include("footer.php") ?>

</div>


</body>
</html>
